import React from 'react'

const Home = () => {

  return (
    <div>
        <h1>Летен градски лагер 2024</h1>
        <p>Лятна занималня 2024 г. в  Swim Academy – Добрич е подходяща за деца от 6 до 14 години. Подготвили сме интересна креативна програма с образователни елементи и възможности за развитие и забавление, които да останат незабравим спомен за Вашето дете!</p>
        <p>Освен учебните занимания, съобразени с материала в училище, по време на престоя си при нас през лятото, детето Ви ще има възможност да се научи да плува или да усъвършенства този спорт, както и да се потопи в множество занимания на открито със страхотни игри и забавления.</p>
        <h3>Период на провеждане на лятното училище: <span>от 1 юни, юли, 31 август</span></h3>
        <h3>Лятна занималня- работно време: <span>От 8:00 до 17:30 часа</span></h3>
    </div>
  )
}

export default Home