import React from 'react'

const Module = () => {
  return (
    <div className='module'>
        <img src="/images/swimmingAcademy.jpeg" alt="" className='swimmingAcademy1' />
        <div className='includes'>
            <h4>В цената на Лятната програма са включени:</h4>
            <ul>
                <li><img src="/images/true.png" alt="" className='true'/> Обяд и следобедна закуска</li>
                <li><img src="/images/true.png" alt="" className='true'/> ВСЕКИ от четирите модула – Образователен, Приятел на Природата, Млад изследовател и Спорт и игри на открито и закрито.</li>
            </ul>
        </div>
        <div className='modules'>
            <div className='obrazovanieIdr'>
                <div className='obrazovanie'>
                    <h4>Модул образование <img src="/images/studing.png" alt="studing" className='icon'/></h4>
                    <ul>
                        <li>БЕЛ и Математика:</li>
                        <ul className='in'>
                            <li>Поддържащо обучение, затвърждаване и преговор на учебния материал</li>
                            <li>-Решаване на тестове, диктовки и преговор на материала от училище</li>
                        </ul>
                        <li>Читателски клуб „Мечтатели”</li>
                        <ul className='in'>
                            <li>Четене на задължителната литература по учебния материал, преглед и достъп до енциклопедии, книги и комикси, както на български език, така и чуждоезикови.</li>
                            <li>Открити уроци „Четене сред природата”, попълване на читателския дневник</li>
                            <li>Разполагаме с богата библиотека с над 280 заглавия от времето на нашите родители и до днес!</li>
                        </ul>
                        <li>Култура и културни ценности</li>
                        <ul className='in'>
                            <li>Посещение на музеи, театри, манастири, концерти и културни мероприятия на територията на гр. Добрич</li>
                            <li>Ориентирани проекти и отворени уроци, свързани с българската култура и традиции</li>
                            <li>Училище за Добри обноски- Етикеция- Навици и поведение в обществото</li>
                        </ul>
                    </ul>
                </div>
            </div>
            <div className='dr'>
                    <div className='modulesDr'>
                        <div className='priqtelPriroda'>
                            <h4>Модул приятел на природата <img src="/images/natur.png" alt="" className='bigIcon'/></h4>
                            <ul>
                                <li>Разходки сред природата: походи и пикник сред природата, посещение на зоологическата градина, ботаническата градина, скаутски игри и др.</li>
                                <li>Запознаване с проблемите и начините за опазване на околната среда в теоритичен и приложен аспект. Алтернативни източници на енергия.</li>
                                <li>Природни обекти в България и по света.</li>
                                <li>На околосветско пътешествие – опознаване на света около нас чрез тематични уроци и работилници.</li>
                            </ul>
                        </div>
                        <div className='sport'>
                            <h4>Модул спорт и игри на открито <img src="/images/sportAndGames.png" alt="" className='bigIcon'/></h4>
                            <ul>
                                <li>Посещения на полянки, паркове и други атракции.</li>
                                <li>Състезателни, щафетни и отборни игри</li>
                                <li>Целодневни екскурзии в Добрич и околностите</li>
                                <li>Възможност за организиране на преход с велосипеди</li>
                                <li>Игри на открито като народна топка, федербал, подвижни и сюжетни игри, щафетни игри, познавателни игри и гимнастика.</li>
                                <li>Курс по плуване два или три пъти седмично </li>
                            </ul>
                        </div>
                </div>
                <div className='taksa'>
                    <div>
                        <h4>Такси:</h4>
                        <ul>
                            <li>Седмична такса – 150 лв</li>
                            <li>Седмична такса при половин присъствен ден -120 лв</li>
                            <li>Еднодневна такса  – 35 лв</li>
                            <li>Еднодневна такса при половин присъствен ден – 25 лв</li>
                            <li>Месечна такса (без право на връщане) – 550 лв</li>
                            <li>Почасова такса  (на час) – 15 лв</li>
                        </ul>
                    </div>
                    <img src="/images/deca.jpg" alt="" className='deca'/>

                </div>
            </div>
        </div>
        <div className='spisyk'>
                    <div>
                        <h4>Списък за лятната занималня:</h4>
                        <ul>
                            <li>шише с вода</li>
                            <li>2 бр. тетрадки (с редове и квадратчета) или 1 голям формат и несесер с пособия</li>
                            <li>мокри кърпи и/или носни кърпи, дезинфектант</li>
                            <li>пантофки /удобни кецове</li>
                            <li>слънцезащитен крем и репелент, дъждобран и/или яке с качулка</li>
                            <li>списък с книги за четене през лятото (в случай че има такъв)</li>
                        </ul>
                    </div>
                    <img src="/images/decaVyje.jpg" alt="" className='vyje'/>
                    <img src="/images/risuvat.jpeg" alt="" className='vyje'/>
            </div>
    </div>
  )
}

export default Module